<?php

return [
    'main_directions' => "Основні напрями <span>компанії</span>",
    'about_us' => "Про <span>нас</span>",
    'our_works' => "Наші <span>роботи</span>",
    'contact' => [
        'required' => 'Поле ":attribute" обов`язкове до заповнення!',
        'min' => 'Мінімальна довжина поля ": attribute" повинна становити не менше: min символів!',
        'max' => 'Максимальна довжина поля ": attribute" повинна становити не більше: min символів',
        'success' => "Заявка успішно відправлена! Ми з Вами зв'яжемося в найближчий час!",
    ],
];
