<?php

return [
    'main_directions' => "Основні напрями <span>компанії</span>",
    'about_us' => "Про <span>нас</span>",
    'our_works' => "Наші <span>роботи</span>",
    'contact' => [
        'required' => 'Поле ":attribute" обов`язкове до заповнення!',
        'min' => 'Мінімальна довжина поля ": attribute" повинна становити не менше: min символів!',
        'max' => 'Максимальна довжина поля ": attribute" повинна становити не більше: min символів',
        'success' => "Заявка успішно відправлена! Ми з Вами зв'яжемося в найближчий час!",
    ],
    'home' => 'Головна',

    'advantages' => [
        "13 років досвіду",
        'Займаємось будівництвом з 2008 року',
        '160 сімей',
        'з 2016 року ми допомогли їм заїхати в новий дім',
        '20 000 км2',
        'ми збудували за останні 5 років',
        'Гарантія 10 років',
        'ми надаємо гарантії на всі види робіт',
        'Під ключ',
        'супроводжуємо будівництво від проекту до вашого переїзду',
        'Термін будівництва',
        'ми зажди докладаємо максимум зусиль та здаємо вчасно',
    ]
];
