<?php

return [
    'main_directions' => "Основные направления <span>компании</span>",
    'about_us' => "О <span>нас</span>",
    'our_works' => "Наши <span>работы</span>",
    'contact' => [
        'required' => 'Поле ":attribute" обязательно к заполнению!',
        'min' => 'Минимальная длина поля ":attribute" должна составлять не менее :min символов!',
        'max' => 'Максимальная длина поля ":attribute" должна составлять не более :min символов',
        'success' => "Заявка успешно отправлена! Мы с Вами свяжемся в ближайшее время!",
    ],
    'home' => 'Главная'
];
