<?php

return [
    'main_directions' => "Основные направления <span>компании</span>",
    'about_us' => "О <span>нас</span>",
    'our_works' => "Наши <span>работы</span>",
    'contact' => [
        'required' => 'Поле ":attribute" обязательно к заполнению!',
        'min' => 'Минимальная длина поля ":attribute" должна составлять не менее :min символов!',
        'max' => 'Максимальная длина поля ":attribute" должна составлять не более :min символов',
        'success' => "Заявка успешно отправлена! Мы с Вами свяжемся в ближайшее время!",
    ],
    'home' => 'Главная',
    'advantages' => [
        "13 лет опыта",
        'Занимаемся стройкой с 2008 года',
        '160 семей',
        'с 2016 года мы помогли им заехать в новый дом',
        "20 000 м<sup>2</sup>",
        'мы построили за последние 5 лет',
        'Гарантия 10 лет',
        'мы предоставляем гарантии на все виды работ',
        'Под ключ',
        'сопровождаем стройку от проекта до вашего переезда',
        'Сроки строительства',
        'мы всегда прилагаем максимум усилий и сдаем вовремя',
    ]
];
